{
	"h3":"进入中国20多年 为何自助售货机才迎来最好的时代",
	"span":"2017-05-11 07:35 凤凰科技",
	"p":"<img src='../img/information0-1.png'><br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自助售货机并非新鲜事物，但当售卖的内容从普通瓶装饮料变成鲜榨果汁、充电宝，或者娱乐内容（迷你KTV）之后，整个行业都热起来了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;互联网玩家和资本市场，都在盯着这一市场。线上的商业帝国已经成型，而大部分服务与体验，仍然要落在线下。互联网玩家创造了线上帝国，同样也有信心、有野心去改造线下。他们拉拢线下商家，改造外卖、快递和零售，也希望与自助售货机合作。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“截止2015年，日本相当于每25人拥有一台自助售卖机。在中国，随着劳动力成本上升，城市化进展和贩卖机制造产业的提升和移动支付的发展，贩卖机市场还有不小发展空间。” 熊猫资本合伙人毛圣博向凤凰科技表示。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;人们愿意为一杯网红奶茶排几小时队，也希望赶路时能快速买上一杯饮料或热咖啡，自助售货机提供了更多选择，也预示着一片广阔市场。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;技术开拓者入局<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;汪航在机械行业从业多年，一个偶然的发现让他进入自助售货机市场，切入点正是他擅长的技术。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2008年汪航从武汉大学毕业，先后组建团队研发光伏组件自动串焊机项目、光伏组件缺陷自动识别项目，并被行业龙头企业全资收购，两段经历都算得上成功。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2013年，汪航偶然接触到美国自助冰淇淋售卖机Moobella，几十秒就做出一杯冰淇淋，在波士顿及其周边城市已经投放了近500台终端。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;中国会有机会吗？当时资本尚未涌进自助售货机，咖啡机、橙汁机都方兴未艾。可以参考的就是装机量已超过2万台的自助售货机运营商友宝。友宝以饮料、零食等标品为主，技术已很成熟，要打造全新的自助冰淇淋机售卖机并非易事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;尽管如此，汪航还是和他的团队开始了研发工作。微信支付和O2O的火爆，让汪航看到线上线下结合的机会，加上在武汉本地也有一些资源，他相信未成形的冰淇淋市场会有自助售货机的位置。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;经过2年多时间的研发，汪航团队获得了自助冰淇淋机的整机发明专利。2016年ICE机摩人正式诞生，定位于“自助售卖装备的研发、生产及销售运营”，并在黄冈市建有4500平方米的厂房。<br><br><img src='../img/information0-2.png'><br><br>从2016年11月试运营到现在，半年时间累计投放了17台终端。汪航告诉凤凰科技，他们计划在本月底投放60台，覆盖整个武汉商圈。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相较于大街小巷的便利店，自助售货机占地面积不到2平方米，且这一业态不属于商圈常规营收范围内，租金便宜，进驻商圈也较为方便。“有时候就摆在角落处，或柱子旁边，商圈对新业态也比较欢迎。”汪航说。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;对商圈来说，他们也需要丰富业态吸引年轻人，比如冰淇淋机、迷你KTV、充电宝租赁。就这样汪航“拿下了”武汉购物圣地、毗邻华中科技大学的光谷步行街。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;黄金地段的营收总是可观，即便租金相对较高，投入的这3台机器也已实现盈利。“我们现在平均每台每月租金大约1900元，便宜的达到500元一个月，光谷步行街算贵的，3500元一个月。”根据汪航提供的数据，光谷步行街2月份平均一台机器每天销售73杯，客单价8.5元。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“已投放的17台机器平均每台每月营收在1-1.2万元之间，如果每月营收能到1.5万元的话，一年即能回收所有收入。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外，自助售货机也不是“躺着赚钱的生意”，除了机器生产、租金成本，日常运营也不轻松。终端配有有自动清洗功能，汪航表示运维的难度其实不大，和其他标品的自助售货机相比，冰淇淋机补货的工作更繁重一些，运维人员需要每天上午补货，“通常早上会准备60杯的量，晚上会将当日没卖完的奶浆倒掉，而果酱和顶料的保质期是一周，卖不完也会倒掉。”目前一个员工可以管理3-5个台机器。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因为坚持要打造ICE机摩人冰淇淋品牌，团队目前只做加盟，不卖机器。他们的直接竞争对手是线下冰淇淋品牌店和麦当劳甜品站等。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;五个橙子模式已被证明成功：40秒榨出一杯鲜橙汁，定价15元。30秒出一杯的冰淇淋机，是否能占领市场？“我们还没开放加盟，不过已经有100多名加盟商和我们联系了。”汪航信心满满。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“老大哥”布局新市场<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;成立于2010年的友宝是中国最大和发展最快的自助售卖机运营商，但它也在布局新市场。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年2月，友宝在线3000万元投资友唱KTV；5月，根据2.5亿元投前估值投资云充吧10%股权。抱团方式促进它们共同发展，“友宝已经进入的场所，要让友唱进去会更容易。”友宝北京一位工作人员告诉凤凰科技。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在两年前，友宝还处在亏损中。人们把它的扭亏为盈看成自动售货机市场爆发的前奏。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;友宝在2015年之前持续亏损。“自助售卖机行业其实很难做，投入大，利润低。” 熊猫资本合伙人毛圣博向凤凰科技分析。友宝2015年的收入在12亿，商业收入来源于零售收入、广告收入和机器销售收入；净利润水平在2352万，大约铺了3万多台设备，利润很低，直到2015年开启加盟政策后才勉强盈利。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;去年，友宝交出了一份漂亮的财报。其2016年营业利润增长了212%，至7750万元；收入从12亿元增长到15.7亿元。公司将营业收入的增长归于这三个方面：售货机加盟业务带来销售机器增长，售货机为载体的广告业务增长也非常抢眼，以及最主要的收入来源——销售商品收入增长。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;行业到了井喷期？“目前都这样认为。”友宝产品部总经理黄荣辉向凤凰科技表示，整个行业都在往好的方向发展。制造商在增多，很多工厂、学校、商场都把自助售卖机做成了一个标配产品。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;友宝崛起不可忽略的原因还有移动支付的兴起。“支付都可以用微信、支付宝，使用的人也越来越多了。对我们来说，以前每天要数大量现金，都是五块、十块钱的，现在扫一扫就好了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2013年，友宝成为微信第一批线下合作伙伴。当时，微信还通过滴滴打车、微信红包带来大规模绑卡用户。友宝装上了工控机、触摸屏，并联网，在全民O2O的大潮下，BAT纷纷发展线下，友宝充当了很好的线下入口。<br><br><img src='../img/information0-3.png'><i>图：地铁中的友宝售货机</i><br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;同时黄荣辉也承认，入局者越来越多，竞争更加激烈。友宝的优势在于进入市场较早，已有了较多点位资源，其开发的后台系统也提升了整个运营效率。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;黄荣辉介绍，一台饮料机通常可以装400瓶饮料，有时一天卖5、60瓶，有时一天卖100瓶，不同机器的补货频率不一样，制定补货计划有一定难度。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在过去，新入行这需要有师傅带，比如应该什么时间去补货，补多少，什么样的机器容易发生哪些故障，都需要经验。“以前是师傅带徒弟，有时你要干半年才能熟悉一些理论。” 黄荣辉说，现在都把这些设置在系统中，运营人员只需要根据系统指示完成工作就好。“当然有些东西还需要人为调整，比方说北京今天限哪个号，这个不会做到系统中。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近几年，饮料的销售情况也有些变化，过去年轻人爱喝的碳酸饮料部分被矿泉水取代，尤其在旅游景点变化明显。以饮料机“闯天下”的友宝看到这些变化也在思考，下一个可以卖的商品是什么？黄荣辉表示，如咖啡机、售饭机、橙汁机等，饮料机以外的机种都在探索期，未来可能会加大力度。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;那些尚未进入的地方，友宝也正在研究进入。“举个例子，日本很多社区都有售货机，我们中国的住宅区就没有。我们正在进行国内外场景比对，看什么时候具备进入条件。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在行业爆发前抓住机会<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1994年中国便出现了第一台自助售货机。在邻国日本，大街小巷布满了自助售卖机，饮料机五花八门，热咖啡、热便当也很常见。<br><br><img src='../img/information0-4.png'><br><br><br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;图：日本街头的自助售货机<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自动售货机是趋势，但这一生意也不好做。或者产业上游有资源，本身就是食品生产商，如农夫山泉；或者线下有资源，能进入好的地段，如果能放到学校，一年多就能收回买机器成本。点位资源、运营能力和规模必不可少，不然也不好找到机会。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一些有本地资源的人，只要找到好的点位，就可以购买或租赁几台自助售卖机。自助售卖机生产厂商易触科技工作人员龙飞（化名）告诉凤凰科技，买他们机器的除了友宝这类大客户，就有很多只采购几台的小客户。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“都是先找点位再去买机器，我不是本地人，没有资源，就不买了。”他听负责自动售奶机的同事说，有人在一个小学放了两台自动售奶机，“各种酸奶、优酸乳之类的都卖疯了，不到两个月就收回成本。不过这也是很特殊的例子。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;毛圣博认为规模效应很重要。“贩卖机总体上来说是需要规模效应。比如布点在3万台以上才可能形成规模。另一方面，也要看一台机器的投入产出比和其它比如广告等收入。友宝融资租赁的机器设备2015年底占到了近八成；以及压账期等等；由于铺设备到了一定量，形成了规模，到了2015年友宝的广告收入有个小爆发。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;广告收入的提升也恰恰证明了，传统的线下终端是互联网的实体入口，带动效应也显现出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外，好的点位可以提高人流量和转化率。但如果创业者一窝蜂冲进来，点位费也可能水涨船高。同时，综合运用能力也很重要，其中包括一位员工能管理多少台机器，机器多久需要维修，和对库存的智能调控等。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;对创业者来说，毛圣博表认为实现增长最好的方式是低成本拿到钱然后迅速劈开大量设备。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另辟蹊径也是种方法，但过于小众的时长需要承担更大风险。当凤凰科技试图联系一位做盒饭贩卖机的人时，对方才说换了一个负责人，做得不太好，其本人也转行了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;龙飞进入自助售货机生产行业不久，他说行业爆发也就在2013年。去年易触科技还是两家工厂，今年就修建了第3家。但品类上易触的主要以饮料机为主，榨汁机或成人用品机等小众市场，因为有食品安全隐患和监管风险，工厂暂时不生产。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不过，人们的消费习惯正在改变，越来越多的人愿意花10元左右的价格喝上一杯果汁或热咖啡。最近的消息是自助咖啡机品牌零点咖啡吧宣布获得A轮容易，计划今年投放五六千台机器。天天果园与上海城市超市达成合作，发展生鲜品类的自动售货机。<br><br>"
}
